Repository: sillsdev/FwLocalizations
Catalog: messages.ms.tmx
Source language: en
Languages: ms

source: Enter text to search for:
ms: Masukkan teks untuk mencari:

source: Enter the first and last base characters in the range, then click Add.
ms: Masukkan aksara pertama dan terakhir dalam sekitaran, kemudian klik Tambah.

source: Enter the name for this project. For example, use the name of a language or culture.
ms: Masukkan nama bagi projek ini. Contohnya, gunakan nama bahasa atau budaya.

source: Entries
ms: Entri-entri

source: {0} entries processed for import.
ms: {0} entri diproses untuk mengimport.

source: {0} Entries to review:
ms: {0} Entri untuk ditinjau semula:

source: {0} Entries to review: Detail shown for first {1} Entries.
ms: {0} Entri-entri untuk ditinjau semula: Perincian ditunjukkan untuk {1} entri pertama.

source: {0} Entries to review: Detail shown for first Entry.
ms: {0} Entri-entri untuk ditinjau semula: Perincian ditunjukkan untuk Entri pertama.

source: entry
ms: Entri

source: &Entry
ms: &Entri

source: Entry
ms: Entri

source: Entry "{0}" will be merged into "{1}",{2}resulting in one entry.
ms: Entri "{0}" akan dicantumkan ke dalam "{1}",{2}menjadi satu entri.

source: Entry "{0}" will be merged into the entry you select above,{1}resulting in one entry.
ms: Entri "{0}" akan dicantumkan ke dalam entri yang anda pilih di atas,{1}menjadi satu entri.

source: Entry Collection
ms: Koleksi Entri

source: Entry not published
ms: Entri belum disiarkan

source: Entry Pair
ms: Pasangan Entri

source: Entry Pair - 2 relation names
ms: Pasangan Entri - 2 nama kaitan

source: Entry Properties
ms: Milik-milik Entri

source: Entry Reference Type
ms: Jenis Rujukan Entri

source: Entry Sequence/scale
ms: Urutan/skala Entri

source: Entry Tree
ms: Pokok Entri

source: Entry Type
ms: Jenis Entri

source: Entry Type Abbreviation
ms: Singkatan Jenis Entri

source: _Entry...
ms: _Entri...

source: Entry...
ms: Entri...

source: Entry/Sense collection
ms: Koleksi entri/makna

source: Entry/Sense Pair
ms: Pasangan Entri/Makna

source: Entry/Sense Pair - 2 relation names
ms: Pasangan Entri/Makna - 2 nama kaitan

source: Entry/Sense Sequence/scale
ms: Urutan/skala Entri/Makna

source: Entry/Sense Tree
ms: Pokok Entri/Makna

source: Entry: {0}
ms: Entri: {0}

source: Environment
ms: Sekitaran

source: 1 environment will be invalid if you delete the natural class.
ms: 1 sekitaran akan tidak sah jika anda menghapus golongan seciri.

source: Environment: {0}
ms: Sekitaran: {0}

source: Environments
ms: Sekitaran

source: Environments (Allomorph)
ms: Sekitaran (Alomorf)

source: {0} environments will be invalid if you delete the natural class.
ms: {0} sekitaran akan tidak sah jika anda menghapus golongan seciri.

source: equal to
ms: sama dengan

source: {0}: error
ms: {0}: ralat

source: Error
ms: Ralat

source: ERROR
ms: RALAT

source: Error == {0}
ms: Ralat == {0}

source: Error Acessing Encoding Converters
ms: Ralat dalam Mencapai Penukar Pengekodan

source: error encountered
ms: Ralat ditemukan

source: Error in "Find what" text: {0}
ms: Ralat dalam teks "Cari apa": {0}

source: Error in Environment
ms: Ralat dalam Sekitaran

source: Error in Filter text
ms: Ralat dalam teks Penapis

source: Error in filter: {0}
ms: Ralat dalam penapis: {0}

source: Error in Regular Expression
ms: Ralat dalam Ungkapan Biasa

source: Error restoring from FieldWorks 6.0 (or earlier) backup
ms: Ralat sedang mengembalikan semula dari backup FieldWorks 6.0 (atau yang terdahulu)

source: Error saving writing system
ms: Ralat semasa menyimpan sistem penulisan

source: Error Showing Report
ms: Ralat Menunjukkan Laporan

source: Error with ICU Legacy Converters
ms: Ralat dengan Penukar Legasi ICU

source: Error: {0}
ms: Ralat: {0}

source: {0} errors and {1} warnings found in {2}.
ms: {0} ralat dan {1} peringatan ditemui dalam {2}.

source: {0} errors and 1 warning found in {1}
ms: {0} ralat dan 1 peringatan ditemui dalam {1}

source: {0} errors found in {1}
ms: {0} ralat ditemui dalam {1}

source: Errors found or fixed
ms: Ralat ditemui atau sudah dibaiki

source: {0} Errors:
ms: {0} Ralat:

source: {0} Errors: Detail shown for first {1} errors.
ms: {0} Ralat: Perincian ditunjukkan bagi {1} ralat pertama.

source: {0} Errors: Detail shown for first error.
ms: {0} Ralat: Perincian ditunjukkan bagi ralat pertama.

source: Ethnologue Code
ms: Kod Ethnolog

source: Ethnologue code:
ms: Kode Ethnolog:

source: Ethnologue Code:
ms: Kod Ethnolog:

source: Ethnologue entry for {0}
ms: Entri etnolog untuk {0}

source: Etymological Form
ms: Bentuk Etimologi

source: Etymology
ms: Etimologi

source: Etymology - Comment
ms: Etimologi - Komen

source: Etymology - Form
ms: Etimologi - Bentuk

source: Etymology - Gloss
ms: Etimologi - Glos

source: Etymology - Source
ms: Etimologi - Sumber

source: European Number
ms: Nombor Eropah

source: Exact Spacing
ms: Jarak Tepat

source: Exactly
ms: Setepatnya

source: {0} Exactly n times
ms: {0} Setepatnya n kali

source: Example
ms: Contoh

source: Example of creating a new entry.
ms: Contoh membuat entri baru.

source: Example of finding an entry.
ms: Contoh mencari entri.

source: Example References
ms: Rujukan-rujukan Contoh

source: Example Sentences
ms: Ayat-ayat Contoh

source: Example Translation Types
ms: Jenis-jenis Terjemahan Contoh

source: Example Translations
ms: Terjemahan-terjemahan Contoh

source: Example Words
ms: Perkataan-perkataan Contoh

source: Example: March 29, 1999
ms: Contoh: 29 Mac 1999

source: Examples
ms: Contoh-contoh

source: Exception "Feature"
ms: Pengecualian "Ciri"

source: Exception "Features"
ms: Pengecualian "Ciri-ciri"

source: _Exception Feature...
ms: _Ciri Pengecualian...

source: Exception Features
ms: Ciri-ciri Pengecualian

source: Exception: {0}
ms: Pengecualian: {0}

source: Exclude {0}
ms: Keluarkan {0}

source: Exclude from Import
ms: Keluarkan dari Import

source: _Exercises...
ms: _Latihan...

source: E&xit
ms: Ke&luar

source: Exit
ms: Keluar

source: Exit Application
ms: Keluar Aplikasi

source: E&xit the application
ms: Keluarkan Aplikasi

source: Exits this application.
ms: Keluarkan aplikasi ini.

source: Export
ms: Eksport

source: Export Discourse Chart
ms: Eksport Carta Wacana

source: Export Discourse Chart...
ms: Eksport Carta Wacana...

source: Export Interlinear
ms: Eksport Antara Baris

source: _Export Interlinear...
ms: _Eksport Antara Baris...

source: Export LIFT Lexicon
ms: Eksport Leksikon LIFT

source: Export Text of browse view
ms: Eksport Teks paparan semak seimbas

source: Export this FieldWorks project to a file.
ms: Eksport projek FieldWorks ini kepada fail.

source: Export to {0}
ms: Eksport ke {0}

source: Export Translated Lists
ms: Eksport Senarai yang Diterjemahkan

source: &Export...
ms: &Eksport...

source: _Export...
ms: _Eksport...

source: Exporting {0}
ms: Mengeksport {0}

source: Exporting {0} entries from the lexicon
ms: Mengeksport entri-entri {0} dari Leksikon

source: Exporting Lexicon Items to LIFT Format
ms: Mengeksport Butir Leksikon ke Format LIFT

source: Exporting...
ms: Mengeksport...

source: Extension
ms: Sambungan

source: External Materials
ms: Bahan Luaran

source: External Materials:
ms: Bahan Luaran:

source: Extra Requirements for Project Migration
ms: Keperluan Lebih bagi Penghijrahan Projek

source: Extracting {0} from zip file
ms: Mengekstrak {0} fail dari fail zip

source: Failed
ms: Gagal

source: Failed Jump
ms: Lompat Gagal

source: {0} (failed migration)
ms: {0} (penghijrahan gagal)

source: Failed to start server: {0}
ms: Gagal memulakan pelayan: {0}

source: Failure
ms: Kegagalan

source: Feature
ms: Ciri

source: Feature #{0}
ms: Ciri #{0}

source: Feature Set
ms: Set Ciri-ciri

source: Feature set {0}
ms: Set ciri {0}

source: Feature Sets
ms: Set-set Ciri

source: Feature Structure
ms: Struktur Ciri

source: _Feature Type
ms: Jenis _Ciri

source: Feature Type
ms: Jenis Ciri

source: Feature Types
ms: Jenis Ciri

source: Feature Value
ms: Nilai Ciri

source: _Feature...
ms: _Ciri...

source: Features
ms: Ciri-ciri

source: Features for {0}:
ms: Ciri-ciri untuk {0}:

source: Female
ms: Perempuan

source: Fi_elds
ms: Bi_dang-bidang

source: Field
ms: Bidang

source: Field content is:
ms: Kandungan bidang adalah:

source: Field Contents in \{0}
ms: Kandungan Bidang dalam \{0}

source: {0} field import options
ms: {0} pilihan import bidang

source: Field Names should not be empty. Please choose a different name.
ms: Nama Bidang haruslah tidak kosong. Sila pilih nama lain.

source: Field Usage Report System
ms: Sistem Laporan Penggunaan Bidang

source: Field Visibility
ms: Darjah Penglihatan Bidang

source: Field_Works Project Properties...
ms: Milik Projek Field_Works...

source: FieldWorks 6.0 (or earlier) backup
ms: backup FieldWorks 6.0 (atau yang terdahulu)

source: FieldWorks 6.0 XML file
ms: fail FieldWorks 6.0 XML

source: FieldWorks allows you to set links to files such as documents and pictures.
ms: FieldWorks membenarkan anda untuk mengeset pautan ke fail-fail seperti dokumen dan gambar.

source: FieldWorks Backup Failed
ms: Backup FieldWorks gagal

source: FieldWorks Backup files
ms: Fail-fail Backup FieldWorks

source: FieldWorks cannot complete saving some changes to the character data because at least one file ({0}) is in use by another FieldWorks program. Please stop all FieldWorks programs other than your current program, then click "Retry" to try again.
ms: FieldWorks tidak dapat menyempurnakan menyimpan sesetengah perubahan ke data aksara kerana sekurang-kurangnya satu fail ({0}) sedang dalam penggunaan oleh progam FieldWorks lain. Sila hentikan semua progam FieldWorks selain program semasa anda, kemudian klik "Cuba Semula" untuk cuba semula.

source: FieldWorks cannot open the project {0} because another program is using it. Please close the other program and try again. Note: sometimes this message may come up when there appears to be no other program using the file. The simplest way to fix this is to log off and on again. Other options are discussed in Help.
ms: FieldWorks tidak dapat membuka projek {0} kerana program lain sedang menggunakannya. Sila tutup program tersebut dan cuba lagi. Nota: kadang-kadang mesej ini akan keluar ketika tiada program lain yang menggunakan fail tersebut. Jalan termudah untuk membaikinya adalah log keluar dan log masuk semula. Pilihan lain dibincangkan di dalam Bantuan.

source: FieldWorks cannot restore the linked files to their original location. The restored linked files for this project will be placed inside the project folder.
ms: FieldWorks tidak dapat mengembalikan semula fail-fail terpaut ke lokasi asalnya. Fail-fail terpaut yang dikembalikan semula bagi projek ini akan disimpan dalam folder projek.

source: FieldWorks cannot safely save your changes, because another program has modified the file. Expected write time {0} but found {1}.
ms: FieldWorks tidak dapat menyimpan perubahan secara selamat, kerana program lain telah mengubahsuai fail tersebut. Masa tulis yang dijangkakan {0} tetapi ditemui {1}.

source: FieldWorks cannot save your changes to {0}. It may be marked Read-only, or you may not have permission to write to the output directory. The file system reports {1}
ms: FieldWorks tidak dapat menyimpan perubahan anda ke {0}. Mungkin ia ditandakan Baca-sahaja, atau anda mungkin tidak mendapat keizinan untuk menulis ke direktori output. Sistem fail tersebut melaporkan {1}

source: FieldWorks cannot save your changes, because it does not have permission to replace the file {0}. It may be marked Read-only, or you may not have permission to write in the folder. The file system reports {1}
ms: FieldWorks tidak dapat menyimpan perubahan anda kerana tidak ada keizinan untuk menggantikan fail tersebut {0}. Mungkin ia ditandakan Baca-sahaja atau mungkin anda tidak mendapat keizinan untuk menulis dalam folder tersebut. Sistem fail melaporkan {1}

source: FieldWorks cannot save your changes, because they conflict with changes made by another user in a way that FieldWorks cannot resolve. You will not be able to save changes until you Refresh your display so that you are starting your edits from the state that has been saved by other users. You may choose to Refresh at once, or you may wish to delay, perhaps in order to copy your most recent work to the clipboard.
ms: FieldWorks tidak dapat menyimpan perubahan anda, kerana ia bertentangan dengan perubahan yang dibuat oleh pengguna lain dalam cara yang tidak dapat diselesaikan oleh FieldWorks. Anda tidak akan dapat menyimpan perubahan sehingga anda Segar Semula paparan anda supaya edit dimulakan dari keadaan yang telah disimpan oleh pengguna lain. Anda boleh memilih Segar Semula dengan segera, atau anda boleh tangguhkan, mungkin demi untuk menyalin kerja terbaru anda ke papan keratan.

source: FieldWorks does not recognize '{0}' as a valid user interface language ID. English will be used instead.
ms: FieldWorks tidak kenal '{0}' sebagai ID bahasa pengantar antara muka pengguna yang sah. Sebaliknya, bahasa Inggeris akan digunakan.

source: FieldWorks Equivalent
ms: Kesamaan FieldWorks

source: FieldWorks Error
ms: Ralat FieldWorks

source: FieldWorks has detected an error with ICU Legacy Converters.{0}{0}To preserve your existing ICU Legacy Converters, close all dialogs, then exit and restart all '{1}' windows.
ms: FieldWorks telah mengesan ralat dengan Penukar Legasi ICU, {0}{0} Untuk mengekalkan Penukar Pusaka ICU yang sedia ada, tutup semua dialog, kemudian keluar dan mula semula semua tetingkap l '{1}'.

source: FieldWorks has detected that an unknown field (possibly a custom field you have just deleted) is being used to filter or sort this view. Filtering and sorting will be disabled until you select a new filter or sort sequence.
ms: FieldWorks telah mengesan bahawa satu bidang yang tidak diketahui (mungkin satu bidang khas yang sudah dihapus) telah digunakan untuk menapis atau mengisih paparan ini. Menapis atau mengisih akan lumpuh sehingga anda memilih penapis baru atau mengisih urutan.

source: FieldWorks has detected that there are two wordforms with the form {0}. This is not supposed to happen! If you can figure out how it came about please let the developers know. It would be good to manually delete all but one of them. In the meantime, here is the information on the first of them.
ms: FieldWorks telah mengesan bahawa terdapat dua bentuk kata dengan bentuk {0}. Ini sepatutnya tidak berlaku! Jika mendapati bagaimana ia terjadi, sila beritahu pemaju. Adalah baik menghapus semuanya secara manual dan hanya tinggalkan satu di antaranya. Sementara itu, ini adalah maklumat untuk yang pertama daripada kedua-dua bentuk kata tersebut.

source: FieldWorks is unable to move the following projects to the new location.
ms: FieldWorks tidak dapat memindahkan projek berikut ke lokasi baru.

source: FieldWorks is unable to save some writing system settings because access to {0} is not authorized. This may cause unexpected behavior, and may be indicative of a wider problem with access permissions that could cause program crashes.
ms: FieldWorks tidak dapat menyimpan tetapan sesetengah sistem penulisan kerana akses ke atas {0} tidak sah. Ini mungkin akan menyebabkan perjalanan yang tidak dijangkakan, dan mungkin menunjukka masalah yang lebih luas dengan keizinan akses yang boleh menyebabkan perlanggaran program.

source: FieldWorks Language Explorer
ms: Language Explorer FieldWorks

source: FieldWorks needs to install some extra information for the character data which is being used for the first time. Just while this is being done, other FieldWorks programs need to be closed because at least one file ({0}) is in use by another FieldWorks program. Please stop all FieldWorks programs other than your current program, then click "Retry" to try again.
ms: FieldWorks perlu memasang beberapa maklumat lebihan bagi data aksara yang telah digunakan untuk kali pertama. Sementara ia disiapkan, program FieldWorks lain perlu ditutup kerana sekurang-kurangnya satu fail ({0}) sedang dalam penggunaan oleh program FieldWorks lain. Sila hentikan semua program FieldWorks selain program semasa anda, kemudian klik "Cuba Semula" untuk mencuba semula.

source: FieldWorks needs to know which standard format marker(s) begin a group of related fields. Select at least one marker for each group. By selecting more than one marker, a new group will be started for any of these markers that have already occurred in the current group. A checked marker can only occur once in a given group. Click Help for examples.
ms: FieldWorks perlu mengetahui manakah penanda(-penanda) format standard memulakan kumpulan bidang yang berkaitan. Pilih sekurang-kurangnya satu penanda bagi setiap kumpulan. Dengan memilih lebih daripada satu penanda, kumpulan baru akan dimulakan bagi mana-mana penanda yang sudah muncul dalam kumpulan semasa. Penanda yang ditandakan hanya boleh muncul sekali sahaja dalam kumpulan yang diberikan. Klik Bantuan untuk melihat contoh-contohnya.

source: FieldWorks needs to restore some character data. Just while this is being done, other FieldWorks programs need to be closed because at least one file ({0}) is in use by another FieldWorks program. Please stop all FieldWorks programs other than your current program, then click "Retry" to try again.
ms: FieldWorks perlu mengembalikan semula beberapa data aksara. Sementara ia disiapkan, program FieldWorks lain perlu ditutup kerana sekurang-kurangnya satu fail ({0}) sedang dalam penggunaan oleh program FieldWorks lain. Sila hentikan semua program FieldWorks selain program semasa anda, kemudian klik "Cuba Semula" untuk mencuba semula.

source: FieldWorks now provides a way for you to specify for each writing system which characters are found in words (word-forming) and which characters are not found in words (punctuation, symbols, spacing). Before using Text or Concordance tools, we recommend you add word-forming characters so that Language Explorer does not change where it thinks the word boundaries are in your texts. If you use apostrophes, hyphens, zero-width characters, or superscript numbers within words, these should be added and specified as word-forming. Would you like to do this now?
ms: Kini FieldWorks menyediakan jalan bagi anda untuk menentukan bagi setiap sistem penulisan yang terdapat aksara di dalam perkataan-perkataan (pembentukan kata) dan yang tidak terdapat aksara di dalam perkataan-perkataan (tanda bacaan, simbol, penjarakkan). Sebelum menggunakan alat Teks atau Konkordans, kami mengesyorkan anda menambah aksara pembentukan kata agar Language Explorer tidak berubah di tempat yang menurutnya batasan-batasan perkataan itu berada dalam teks anda . Jika anda membubuh tanda koma atas, sempang, aksara kosong, atau nombor superskrip di antara perkataan, kesemua ini haruslah ditambah dan ditentukan sebagai pembentukan kata. Mahukah anda menjalankan proses ini sekarang?

source: FieldWorks Project Files
ms: Fail Projek FieldWorks

source: FieldWorks project has no current {0} writing systems.
ms: Projek FieldWorks tidak mempunyai sistem penulisan {0} semasa.

source: FieldWorks project name not specified.
ms: Nama projek FieldWorks tidak dipastikan.

source: FieldWorks Project Properties
ms: Milik Projek FieldWorks

source: Field&Works Project Properties...
ms: Milik Projek Field&Works...

source: FieldWorks Project synchronization problem
ms: Masalah penyelarasan Projek FieldWorks

source: FieldWorks Project Utilities
ms: Utiliti Projek FieldWorks

source: FieldWorks was not able to back up some of the files used by this project. Do you want to keep the backup anyway? The files not backed up were {0}
ms: FieldWorks tidak dapat memback up sesetengah fail yang digunakan oleh projek ini. Mahukah anda menyimpan backup tersebut? Fail-fail yang belum diback up adalah {0}

source: FieldWorks was unable to convert the project {0} because it was created by a more recent version of FieldWorks. To convert this project, install the appropriate version of FieldWorks, and turn sharing off then on again. (Note that doing this will upgrade all your projects to the newer version.)
ms: FieldWorks tidak dapat menukar projek {0} kerana ia dibuat oleh versi FieldWorks yang lebih terkini. Untuk menukar projek ini, pasang versi FieldWorks yang sesuai, dan matikan kongsi kemudian hidupkan semula.(Perhatikan bahawa dengan membuat proses ini, ia akan menatar projek anda ke versi yang lebih terkini.)

source: FieldWorks was unable to convert the project {0}. This is generally a bug in the program. We recommend that you restart the program as soon as you can. If possible, please zip the entire contents of the folder {1} and send it to Flex_Errors@sil.org with the message "{2}" and any other information you think may help. FieldWorks will continue and try to convert other projects.
ms: FieldWorks tidak dapat menukar projek {0}. Pada umumnya, ini adalah pepijat dalam program tersebut. Kami menyarankan anda mula semula program tersebut secepat mungkin. Jika boleh, sila zipkan seluruh kandungan folder tersebut {1} dan kirimkan ke Flex_Errors@sil.org bersama mesej "{2}" dan sebarang maklumat lain yang anda rasa mungkin membantu. FieldWorks akan meneruskan dan cuba menukar projek-projek lain.

source: FieldWorks will now begin converting your projects to the non-shared format. This may take some time, and requires everyone to close the shared projects they currently have open (except FieldWorks will close the current one on this computer for you and reopen it after the conversion).
ms: FieldWorks akan menukar projek anda ke format tidak-kongsi sekarang. Ini akan mengambil masa, dan memerlukan semua orang supaya menutup projek kongsi mereka buka sekarang ini (kecuali FieldWorks akan menutup projek yang sekarang dibuka di komputer ini dan membukanya semula selepas penukaran).

source: FieldWorks will now begin converting your projects to the shared format. This may take some time, and requires you to close all other projects you currently have open.
ms: FieldWorks akan mula menukar projek anda ke format kongsi sekarang. Ini akan mengambil masa yang agak lama, dan memerlukan anda supaya menutup semua projek yang anda telah buka sekarang ini.

source: FieldWorks: Converting projects to non-shared format
ms: FieldWorks: Menukar projek ke format tidak-kongsi

source: FieldWorks: Converting projects to shared format
ms: FieldWorks: Menukar projek ke format kongsi

source: &File
ms: &Fail

source: _File
ms: _Fail

source: File
ms: Fail

source: File & settings
ms: Fail & tetapan

source: File {0} could not be loaded. {1}
ms: Fail {0} tidak dapat dimuat. {1}

source: File does not exist: {0}
ms: Fail tidak wujud: {0}

source: File is not a valid FieldWorks backup:
ms: Fail bukan backup FieldWorks yang sah:

source: File is not a valid FieldWorks project file.
ms: Fail bukan fail projek FieldWorks yang sah.

source: File not found
ms: Fail tidak ditemui

source: File(s) to import:
ms: Fail(-fail) untuk import:

source: &File...
ms: &Fail...

source: File:
ms: Fail:

source: &Fills Slot:
ms: &Mengisi Slot:

source: Filter for items containing...
ms: Tapis bagi butir-butir yang mengandungi...

source: Filter for...
ms: Tapis bagi...

source: Filtered
ms: Tertapis

source: _Filtering
ms: _Menapis

source: _Filters
ms: _Tapis

source: Find
ms: Cari

source: Find a lexical entry.
ms: Cari entri leksikal.

source: Find a reversal entry.
ms: Cari entri pembalikan.

source: Find a wordform.
ms: Cari bentuk kata.

source: Find and fix errors in a FieldWorks data (XML) file.
ms: Cari dan baiki ralat dalam fail data (XML) FieldWorks.

source: Find and Replace
ms: Cari dan Ganti

source: Find and Replace Specified Text
ms: Cari dan Gantikan Teks Tertentu

source: Find and Replace Text
ms: Cari dan Ganti Teks

source: Find CC Table File
ms: Cari Fail CC Table

source: Find Conversion Mapping File
ms: Cari Fail Pemetaan Penukaran
